[{"text": "Điều 1. Phạm vi điều chỉnh và đối tượng áp dụng của quy định 2053: Văn bản này quy định về chế độ làm việc của giảng viên tại Học viện Kỹ thuật quân sự (sau đây gọi tắt là Học viện), bao gồm: Định mức thời gian làm việc, giờ chuẩn, chế độ làm việc và tính tải giảng dạy, tải hoạt động khoa học công nghệ (KHCN). Đối tượng áp dụng: Quy định này được áp dụng cho toàn bộ đội ngũ giảng viên của Học viện."}, {"text": "Điều 2. Giảng viên tại Học viện Kỹ thuật quân sự. Giảng viên: là các cán bộ có nhiệm vụ giảng dạy do Nhà nước quy định, gồm: trợ giảng (TrG), giảng viên (GV), giảng viên chính (GVC), giảng viên cao cấp (GVCC), phó giáo sư (PGS), giáo sư (GS) tham gia công tác đào tạo tại Học viện. Giảng viên chuyên trách: là những giảng viên được biên chế chính thức trong các khoa, viện và trung tâm (sau đây gọi chung là khoa) của Học viện."}, {"text": "Điều 2. Giảng viên tại Học viện Kỹ thuật quân sự.Giảng viên kiêm nhiệm: là những cán bộ trong Học viện không thuộc biên chế của các khoa, có tham gia công tác đào tạo. Giảng viên thỉnh giảng: là những nhà khoa học, giảng viên ngoài Học viện hoặc giảng viên của Học viện đã nghỉ hưu được mời tham gia công tác đào tạo theo quy định hiện hành về mời giảng tại Học viện."}, {"text": "Điều 3. Giờ hành chính và giờ chuẩn giảng dạy . Giờ hành chính: là đơn vị thời gian làm việc theo chế độ tuần làm việc 40 giờ được quy định trong Bộ luật Lao động (01 giờ hành chính bằng 60 phút). Giờ chuẩn giảng dạy: (sau đây gọi tắt là giờ chuẩn) là đơn vị thời gian quy đổi để thực hiện một công việc tương đương cho một tiết (45 phút) giảng dạy lý thuyết trình độ đại học trực tiếp trên giảng đường hoặc giảng dạy trực tuyến, bao gồm thời gian lao động cần thiết trước, trong và sau tiết giảng."}, {"text": "Điều 3. Giờ hành chính và giờ chuẩn giảng dạy. Một giờ chuẩn tương đương ba giờ hành chính. Định mức giờ chuẩn: là số giờ chuẩn tối thiểu mà một giảng viên phải thực hiện nhiệm vụ giảng dạy trong một năm học. Định mức nghiên cứu khoa học: là số giờ hành chính tối thiểu mà một giảng viên phải thực hiện nhiệm vụ nghiên cứu khoa học trong một năm học."}, {"text": "Điều 4. Định mức thời gian làm việc. Phân bổ thời gian chung: - Số ngày trong năm: 365 ngày; Nghỉ Tết Nguyên đán: 10 ngày; Nghỉ các ngày lễ trong năm: 11 ngày; Nghỉ hè: 20 ngày; Nghỉ thứ bảy và chủ nhật: 104 ngày. - Số ngày làm việc trong năm: 220 ngày, bằng: 1760 giờ hành chính. Phân bổ thời gian làm việc theo giờ hành chính: - Giảng dạy: 840; Hoạt động KHCN: 600; Hoạt động chuyên môn khác hoặc các nhiệm vụ đặc thù: 320. Tổng số: 1760."}, {"text": "Điều 5. Định mức giờ chuẩn dành cho nhiệm vụ giảng dạy đối với giảng viên chuyên trách không giữ chức vụ lãnh đạo, chỉ huy, quản lý. Định mức giờ chuẩn trong năm học của mỗi giảng viên chuyên trách (trừ trợ giảng) là 280, tương đương 840 giờ hành chính. Số giờ chuẩn trực tiếp giảng dạy trên lớp hoặc trực tuyến của giảng viên chuyên trách không giữ chức vụ lãnh đạo, chỉ huy, quản lý phải bảo đảm tối thiểu 50% định mức quy định tại Khoản 1 Điều này. Giảng viên trong thời gian thực hiện các nhiệm vụ đột xuất theo phân công, điều động của cấp có thẩm quyền (từ Học viện trở lên) được giảm trừ định mức giờ chuẩn theo tỷ lệ tương ứng với thời gian thực hiện nhiệm vụ được giao. Giảng viên trong thời gian nghỉ chữa bệnh, nghỉ thai sản được giảm trừ định mức giờ chuẩn theo tỷ lệ tương ứng với thời gian được nghỉ theo quy định của Bộ luật Lao động."}, {"text": "Điều 6. Định mức nghiên cứu khoa học đối với giảng viên. Định mức nghiên cứu khoa học của mỗi giảng viên chuyên trách và kiêm nhiệm (trừ trợ giảng) là 600 giờ hành chính. Yêu cầu sản phẩm khoa học: a) Giảng viên chuyên trách có học vị tiến sĩ phải có tối thiểu 01 bài báo/báo cáo khoa học trên tạp chí/kỷ yếu được Hội đồng chức danh Giáo sư nhà nước tính điểm. Đồng thời, cứ 03 năm công tác liên tục phải đạt một trong các định mức công bố sản phẩm khoa học sau: - Có tối thiểu 01 bài báo/báo cáo khoa học trên tạp chí/kỷ yếu thuộc cơ sở dữ liệu WoS hoặc Scopus. Đối với các lĩnh vực khoa học đặc thù (K13, K51, K52, K6, K7, Bộ môn Vũ khí/K22, Bộ môn Đạn/K22, Bộ môn Tên lửa/V5), yêu cầu này có thể được thay bằng có thêm tối thiểu 01 bài báo/báo cáo khoa học trên tạp chí/kỷ yếu được Hội đồng chức danh Giáo sư nhà nước tính tối đa từ 0,75 điểm trở lên. - Chủ trì hoặc là thành viên chính của tối thiểu 01 đề tài cấp cơ sở (thuộc Bộ Tổng tham mưu, các Cục, Tổng cục của Bộ Quốc phòng quản lý) trở lên. - Chủ trì hoặc tham gia biên soạn tối thiểu 01 tài liệu phục vụ đào tạo; - Tác giả hoặc đồng tác giả tối thiểu 01 văn bằng sở hữu trí tuệ (bằng độc quyền sáng chế hoặc bằng độc quyền giải pháp hữu ích). b) Giảng viên chuyên trách chưa có học vị tiến sĩ cứ 03 năm công tác liên tục phải có một trong các định mức công bố sản phẩm khoa học sau: - Tối thiểu 01 bài báo/báo cáo khoa học trên tạp chí/kỷ yếu được Hội đồng chức danh Giáo sư nhà nước tính điểm; - Chủ trì hoặc là thành viên chính của tối thiểu 01 đề tài cấp cơ sở trở lên. - Chủ trì hoặc tham gia biên soạn tối thiểu 01 tài liệu phục vụ đào tạo. - Tác giả hoặc đồng tác giả tối thiểu 01 văn bằng sở hữu trí tuệ (bằng độc quyền sáng chế hoặc bằng độc quyền giải pháp hữu ích)."}, {"text": "Điều 7. Định mức giờ chuẩn đối với giảng viên giữ chức vụ lãnh đạo, chỉ huy, quản lý và giảng viên kiêm nhiệm. Giảng viên được bổ nhiệm giữ chức vụ lãnh đạo, quản lý hoặc kiêm nhiệm công tác khác có trách nhiệm giảng dạy với định mức được tính theo tỷ lệ % của định mức giờ chuẩn tại Điều 5 (Phụ lục 1). Giảng viên kiêm nhiệm nhiều chức vụ thì áp dụng định mức giờ chuẩn có tỷ lệ yêu cầu nhỏ nhất quy định tại Khoản 1 Điều này. Số giờ chuẩn giảng dạy trực tiếp trên lớp hoặc giảng dạy trực tuyến của giảng viên giữ chức vụ lãnh đạo, chỉ huy, quản lý và giảng viên kiêm nhiệm khác phải bảo đảm tối thiểu 50% định mức giờ chuẩn quy định tại Khoản 1 Điều này."}, {"text": "Điều 8. Số lượng tối đa nghiên cứu sinh, luận văn, đồ án tốt nghiệp được hướng dẫn. Thực hiện theo các quy định hiện hành về đào tạo của Bộ Giáo dục và Đào tạo, Bộ Quốc phòng và Học viện"}, {"text": "Điều 9. Chế độ làm việc đối với giảng viên trợ giảng. - Hỗ trợ giảng viên có chức danh cao hơn trong các hoạt động giảng dạy, bao gồm: Chuẩn bị bài giảng, phụ đạo, hướng dẫn bài tập, thảo luận, thí nghiệm, thực hành và chấm bài. - Nghiên cứu tài liệu chuyên môn, dự giờ ít nhất 30% số tiết trên lớp của 01 học phần được phân công; giảng thử tối thiểu 02 lần/học kỳ; tham gia nghiên cứu khoa học, xây dựng cơ sở vật chất của bộ môn; theo học các khóa bồi dưỡng về chuyên môn, nghiệp vụ, ngoại ngữ, đi thực tế, chuẩn bị các điều kiện cần thiết khác để đăng ký chức danh giảng viên. - Thực hiện các nhiệm vụ khác được tổ chức phân công"}, {"text": "Điều 10. Chế độ làm việc đối với giảng viên chuyên trách. - Đầu năm học, đầu học kỳ II, chủ nhiệm bộ môn giao nhiệm vụ giảng dạy, hoạt động KHCN cho giảng viên. Sau đó, giảng viên tự đăng ký khối lượng còn lại để bảo đảm đủ định mức theo quy định tại Điều 5, Điều 6 và Điều 7. Phần tự đăng ký phải được chủ nhiệm bộ môn phê duyệt. - Hằng tháng, giảng viên báo cáo kết quả công tác của mình với chủ nhiệm bộ môn thông qua các buổi sinh hoạt bộ môn."}, {"text": "Điều 10. Chế độ làm việc đối với giảng viên chuyên trách. Cuối học kỳ I, cuối năm học, giảng viên tổng kết công tác của mình theo nội dung kế hoạch công tác đã được phê duyệt bằng phần mềm Quản lý khoa học – công nghệ. - Giảng viên phải tham gia sinh hoạt chuyên môn, sinh hoạt học thuật tại khoa, bộ môn theo quy định hiện hành."}, {"text": "Điều 11. Chế độ làm việc đối với giảng viên kiêm nghiệm. - Sau khi được bộ môn thông qua, nhiệm vụ giảng dạy và hoạt động KHCN của giảng viên kiêm nhiệm phải được đưa vào kế hoạch công tác năm học và được chỉ huy cơ quan nơi công tác phê duyệt. - Giảng viên kiêm nhiệm phải tham gia sinh hoạt chuyên môn, học thuật định kỳ theo quy định, tham gia giảng dạy, nghiên cứu khoa học theo định mức tối thiểu được quy định tại Điều 6, Điều 7 của Quy định này và hoàn thành nhiệm vụ giảng dạy, hoạt động KHCN được giao. Đồng thời thường xuyên báo cáo kết quả giảng dạy, hoạt động KHCN với chỉ huy cơ quan nơi công tác. - Quan hệ công tác trong cơ quan (phòng, ban) là quan hệ lãnh đạo, chỉ huy và phục tùng; quan hệ với khoa, bộ môn là quan hệ phối hợp công tác để hoàn thành nhiệm vụ giảng dạy và hoạt động KHCN được phân công. Khoa, bộ môn phân công giảng dạy và tạo điều kiện để giảng viên kiêm nhiệm thực hiện tốt nhiệm vụ giảng dạy và hoạt động KHCN. Cơ quan nơi giảng viên kiêm nhiệm công tác bố trí công việc để cán bộ đó có thể thực hiện tốt kế hoạch giảng dạy và hoạt động KHCN đã được bộ môn thông qua. Khi trùng lịch công tác phải ưu tiên thực hiện nhiệm vụ giảng dạy."}, {"text": "Điều 12. Chế độ làm việc đối với giảng viên thỉnh giảng. Thực hiện theo quy định hiện hành về mời giảng tại Học viện Kỹ thuật quân sự."}, {"text": "Điều 13. Chế độ thanh tra, kiểm tra. Giảng viên phải chịu sự thanh tra, kiểm tra các mặt công tác của Học viện, khoa, bộ môn và các cơ quan chuyên trách của Học viện, Bộ Quốc phòng và Bộ Giáo dục & Đào tạo."}, {"text": "Điều 14. Cách tính tải giảng dạy và tải hoạt động KHCN. a) Một sản phẩm khoa học có nhiều thành viên thì xác định như sau:- Trường hợp xác định được rõ mức độ đóng góp của từng cá nhân (%) thì mỗi cá nhân được hưởng số giờ hành chính quy đổi tương ứng (ví dụ: sách, giáo trình, tài liệu có ghi rõ đóng góp của từng tác giả). - Trường hợp không ghi rõ mức độ đóng góp nhưng có phân biệt vai trò chủ nhiệm, chủ biên, tham gia: Nếu có 2 thành viên tham gia thì chủ nhiệm, chủ biên được hưởng 2/3 số giờ hành chính quy đổi từ sản phẩm khoa học; nếu có 03 thành viên tham gia thì chủ nhiệm, chủ biên được hưởng 1/2 số giờ hành chính quy đổi từ sản phẩm khoa học; nếu có hơn 03 thành viên tham gia thì chủ nhiệm, chủ biên được hưởng 1/3 số giờ hành chính quy đổi từ sản phẩm khoa học, số giờ hành chính còn lại được chia theo giá trị đóng góp của mỗi thành viên kể cả chủ nhiệm, chủ biên. - Trường hợp không ghi rõ mức độ đóng góp và không xác định được vai trò của mỗi thành viên thì số giờ hành chính được chia đều cho từng thành viên tham gia bao gồm cả chủ nhiệm, chủ biên. b) Một sản phẩm khoa học thực hiện trong nhiều năm thì số giờ hành chính tính cho từng năm bằng tổng số giờ hành chính quy đổi từ sản phẩm khoa học chia đều cho tổng số năm thực hiện theo quy định. c) Đối với bài báo khoa học, tác giả đầu và tác giả liên hệ được quy đổi tải như nhau (Ví dụ, một bài báo ISI uy tín được quy đổi là 1800 giờ hành chính, ngoài tác giả đầu còn có 01 tác giả liên hệ, 01 đồng tác giả khác thì trước tiên tác giả đầu và tác giả liên hệ, mỗi người được chia 1/4 số giờ là 450 giờ (cộng tải của tác giả chính và tác giả liên hệ là 900 giờ bằng 1/2 tải bài báo). Sau đó, lấy 900 giờ còn lại chia đều cho 3 tác giả, mỗi tác giả được 300 giờ. Như vậy, tác giả đầu và tác giả liên hệ đều được 750 giờ, đồng tác giả khác được 300 giờ). d) Đối với bài báo là sản phẩm của các đề tài, dự án thì không được tính tải (chỉ được tính tải cho đề tài, dự án)."}, {"text": "Điều 15. Cách tính vượt định mức giờ chuẩn. Số giờ chuẩn vượt định mức trong năm học được tính chung cho bộ môn. Trường hợp bộ môn không vượt định mức chuẩn thì giảng viên thuộc bộ môn đó không được hưởng chế độ vượt định mức giờ chuẩn của cá nhân. Giờ giảng của giảng viên kiêm nhiệm và giảng viên thỉnh giảng không cộng vào giờ dạy của bộ môn để tính vượt định mức chuẩn. Số giờ giảng vượt định mức chuẩn của bộ môn bằng tổng số giờ chuẩn của cả bộ môn thực hiện được (các công việc có đánh dấu “*” trong Phụ lục II) trừ đi tổng số giờ chuẩn mà bộ môn phải thực hiện theo định mức quy định. Đối với các hoạt động chuyên môn đào tạo đã có thù lao hỗ trợ từ các nguồn kinh phí khác được tính vào tổng số giờ chuẩn của giảng viên để đánh giá kết quả thực hiện nhiệm vụ trong năm học, nhưng nếu vượt định mức giờ chuẩn thì số giờ đó không được tính hưởng chế độ vượt định mức giờ chuẩn (nhưng vẫn được tính để xét khen thưởng và đánh giá thực hiện nhiệm vụ năm học)."}, {"text": "Điều 15. Cách tính vượt định mức giờ chuẩn. Căn cứ vào số giờ chuẩn vượt định mức của bộ môn, chủ nhiệm bộ môn tính số giờ vượt định mức của từng giảng viên bảo đảm đúng nguyên tắc, chặt chẽ, dân chủ, công khai, công bằng, đúng đối tượng và quy định. Giảng viên giảng dạy vượt định mức chuẩn được hưởng chế độ bồi dưỡng theo quy định của Bộ Quốc phòng. Số giờ giảng được tính hưởng chế độ bồi dưỡng vượt định mức của mỗi giảng viên không cao hơn định mức giờ chuẩn của giảng viên đó."}, {"text": "Điều 16. Quản lý, sử dụng thời gian làm việc. Trong từng năm học, mỗi giảng viên phải hoàn thành nhiệm vụ giảng dạy và hoạt động KHCN được giao, tương ứng với vị trí công tác đang giữ và quỹ thời gian quy định tại Điều 4. Thời gian tham gia giảng dạy hoặc nghiên cứu khoa học của giảng viên ở ngoài Học viện được tính để xác định mức độ hoàn thành nhiệm vụ nhưng không được tính vào tổng giờ chuẩn, thời gian nghiên cứu khoa học để tính vượt định mức chuẩn. Kết quả giảng dạy và hoạt động KHCN của giảng viên được dùng để đánh giá mức độ hoàn thành nhiệm vụ trong năm học và làm cơ sở xét tặng các danh hiệu, xét khen thưởng, thực hiện chế độ, chính sách đối với giảng viên theo quy định của Bộ Giáo dục & Đào tạo, Bộ Quốc phòng và Học viện."}, {"text": "Điều 16. Quản lý, sử dụng thời gian làm việc. Khi khối lượng của một mặt công tác không đủ định mức quy định, có thể bù bằng khối lượng của mặt công tác còn lại nếu mặt công tác đó vượt định mức chuẩn theo quy tắc 1 giờ chuẩn tương đương 3 giờ hành chính. Khi sử dụng tải KHCN bù sang tải giảng dạy thì được tính hoàn thành nhiệm vụ và có thể được xét khen thưởng. Nếu sử dụng tải giảng dạy bù sang tải KHCN thì chỉ được tính hoàn thành nhiệm vụ, không được dùng để xét khen thưởng. Tải thực hiện đề tài, nhiệm vụ khoa học cấp Bộ và tương đương trở lên chỉ được công nhận cho chủ nhiệm và các thành viên sau khi có kết luận kiểm tra bảo đảm đúng tiến độ. Nếu đề tài, nhiệm vụ KHCN không bảo đảm tiến độ, chủ nhiệm đề tài và cá nhân phụ trách nội dung chậm tiến độ bị coi là không hoàn thành nhiệm vụ KHCN (cho dù vẫn đạt định mức tải KHCN theo yêu cầu)."}, {"text": "Điều 17. Hiệu lực thi hành Quy định này có hiệu lực thi hành kể từ ngày ký, thay thế cho Quy định về chế độ làm việc của cán bộ giảng dạy tại Học viện Kỹ thuật Quân sự, ban hành kèm theo Quyết định số 2409/QĐ-HV ngày 02/7/2019 của Giám đốc Học viện."}, {"text": "Điều 18. Trách nhiệm của các cơ quan, đơn vị. Phòng Đào tạo chủ trì, phối hợp với Phòng Chính trị, Phòng Sau đại học, Phòng Khoa học Quân sự, Ban Khảo thí và Đảm bảo chất lượng giáo dục - đào tạo có trách nhiệm hướng dẫn, giám sát và đôn đốc các cơ quan, đơn vị và các giảng viên trong Học viện thực hiện Quy định này. Chỉ huy các khoa, bộ môn và các cơ quan, đơn vị phổ biến, quán triệt và tổ chức triển khai thực hiện nghiêm túc Quy định này đối với mọi giảng viên và các đối tượng thuộc quyền. Trong quá trình triển khai thực hiện, nếu xuất hiện nội dung chưa phù hợp hoặc khi có các quy định mới của Bộ Giáo dục & Đào tạo, Bộ Quốc phòng, các cơ quan, đơn vị chủ động báo cáo, đề xuất với Học viện (qua Phòng Đào tạo) để ra quyết định bổ sung, sửa đổi Quy định này./."}, {"text": "Tỷ lệ định mức giờ chuẩn giảng dạy đối với giảng viên giữ chức vụ chỉ huy, quản lý và giảm viên kiêm nhiệm. Với đối tượng Giám đốc, Chính ủy: Có tỉ lệ định mức giờ chuẩn là 10%. Với đối tượng Phó Giám đốc, Phó Chính ủy: Có tỉ lệ định mức giờ chuẩn là 15%. Với cán bộ quản lý, chỉ huy công tác đoàn thể: - Trưởng phòng (trực thuộc Học viện) và tương đương Có tỉ lệ định mức giờ chuẩn là 20%. - Phó trưởng phòng (trực thuộc Học viện), trưởng ban và tương đương Có tỉ lệ định mức giờ chuẩn là 25%. - Phó trưởng ban (trực thuộc phòng) và tương đương Có tỉ lệ định mức giờ chuẩn là 30%. - Chủ nhiệm khoa và tương đương Có 3 trường hợp: -nếu giữ chức bí thư đảng ủy (chi bộ cơ sở) thì có tỉ lệ định mức giờ chuẩn là 45%; nếu giữ chức phó bí thư đảng ủy (chi bộ cơ sở) thì có tỉ lệ định mức giờ chuẩn là 50%; còn lại thì có tỉ lệ định mức giờ chuẩn là 60%. - Phó chủ nhiệm khoa và tương đương Có 3 trường hợp: nếu giữ chức bí thư đảng ủy (chi bộ cơ sở) thì có tỉ lệ định mức giờ chuẩn là 55%; nếu giữ chức phó bí thư đảng ủy (chi bộ cơ sở) thì có tỉ lệ định mức giờ chuẩn là 60%; còn lại thì có tỉ lệ định mức giờ chuẩn là 70%. - Chủ nhiệm bộ môn và tương đương có 3 trường hợp: nếu giữ chức bí thư chi bộ thì có tỉ lệ định mức giờ chuẩn là 65%; nếu giữ chức vụ phó bí thư chi bộ thì có tỉ lệ định mức giờ chuẩn là 70%; còn lại thì có tỉ lệ định mức giờ chuẩn là 80%. - Phó chủ nhiệm bộ môn và tương đương có 3 trường hợp nếu giữ chức bí thư đảng ủy (chi bộ cơ sở) thì có tỉ lệ định mức giờ chuẩn là 70%; nếu giữ chức phó bí thư đảng ủy (chi bộ cơ sở) thì có tỉ lệ định mức giờ chuẩn là 75%; còn lại thì có tỉ lệ định mức giờ chuẩn là 85%. - Tạp chí Khoa học và Kỹ thuật có 4 trường hợp: nếu giữ chức Tổng biên tập thì có tỉ lệ định mức giờ chuẩn là 20%; nếu giữ chức Phó tổng biên tập thì có tỉ lệ định mức giờ chuẩn là 25%; nếu giữ chức Thư ký tòa soạn thì có tỉ lệ định mức giờ chuẩn là 25%; nếu giữ chức Biên tập viên thì có tỉ lệ định mức giờ chuẩn là 40%."}, {"text": "Tỷ lệ định mức giờ chuẩn giảng dạy Các đối tượng khác có 8 trường hợp: nếu giữ chức Trưởng phòng thí nghiệm thì có tỉ lệ định mức giờ chuẩn là 85%'; nếu giữ chức Giáo viên chủ nhiệm thì có tỉ lệ định mức giờ chuẩn là 85%; nếu giữ chức Giảng viên tham gia Câu lạc bộ ngoại ngữ thì có tỉ lệ định mức giờ chuẩn là 85%; nếu giữ chức Trưởng nhóm nghiên cứu mạnh thì có tỉ lệ định mức giờ chuẩn là 50%; nếu giữ chức Thành viên chủ chốt nhóm nghiên cứu mạnh thì có tỉ lệ định mức giờ chuẩn là 70%; nếu giữ chức Trợ lý các phòng, ban thì có tỉ lệ định mức giờ chuẩn là 40%; nếu giữ chức Bí thư đoàn cơ sở, chủ tịch hội phụ nữ, chủ tịch công đoàn thì có tỉ lệ định mức giờ chuẩn là 85%; nếu giữ chức Phó bí thư đoàn cơ sở, phó chủ tịch hội phụ nữ, phó chủ tịch công đoàn thì có tỉ lệ định mức giờ chuẩn là 90%"}, {"text": "Quy đổi giờ chuẩn đối với hoạt động coi thi, chấm thi tốt nghiệp, tuyển sinh. Coi thi tốt nghiệp hoặc tuyển sinh đại học đơn vị tính 1 tiết tương ứng với 0.5 giờ chuẩn. Chấm thi trắc nghiệm tốt nghiệp hoặc tuyển sinh đại học đơn vị tính 1 bài =0.2 giờ chuẩn. Chấm thi tự luận tốt nghiệp hoặc tuyển sinh đại học đơn vị tính 1 bài tương ứng với 0.4 giờ chuẩn. Chấm thi tự luận kết hợp trắc nghiệm tốt nghiệp hoặc tuyển sinh đại học đơn vị tính 1 bài tương ứng với 0.3 giờ chuẩn. Chấm thi vấn đáp thực hành trên giảng đường tốt nghiệp hoặc tuyển sinh đại học 20 phút / 1 học viên đơn vị tính 1 tiết tương ứng với 1 giờ chuẩn. Chấm thi vấn đáp thực hành ngoài thao trường bài tập trong xưởng thực hành tốt nghiệp hoặc tuyển sinh đại học 20 phút / 1 học viên đơn vị tính 1 tiết tương ứng với 1.2 giờ chuẩn. Chấm phản biện ĐATN khóa luận tốt nghiệp đại học CHTMKT tốt nghiệp hoặc tuyển sinh đại học đơn vị tính 1 đồ án tương ứng với 5 giờ chuẩn. Tham gia HĐ bảo vệ ĐATN khóa luận tốt nghiệp đại học CHTMKT tốt nghiệp hoặc tuyển sinh đại học đơn vị tính 1 đồ án tương ứng với 1.5 giờ chuẩn. Xây dựng đề thi tốt nghiệp đề thi tuyển sinh đại học (kèm đáp án) tốt nghiệp hoặc tuyển sinh đại học. Đề thi tự luận đơn vị tính 1 Đề thi tương ứng 2 giờ chuẩn. Đề thi trắc nghiệm đơn vị tính 1 Đề thi tương ứng 2.5 giờ chuẩn. Đề thi tự luận kết hợp trắc nghiệm đơn vị tính 1 Đề thi tương ứng 2.25 giờ chuẩn. Đề thi vấn đáp đơn vị tính 1 Đề thi tương ứng với 1.25 giờ chuẩn. Đề thi thực hành đơn vị tính 1 Đề thi tương ứng với 1.5 giờ chuẩn. Xây dựng mới sửa đổi ngân hàng câu hỏi thi tốt nghiệp ngân hàng câu hỏi thi tuyển sinh đại học (kèm đáp án) tốt nghiệp hoặc tuyển sinh đại học Xây dựng mới ngân hàng câu hỏi thi tự luận đơn vị tính 1 Câu hỏi tướng ứng 0.75 giờ chuẩn. Xây dựng mới ngân hàng câu hỏi thi trắc nghiệm đon vị tính 1 Câu hỏi tướng ứng 0.15 giờ chuẩn. Sửa đổi bổ sung đơn vị tính 1 TC tướng ứng 7.5 giờ chuẩn."}, {"text": "Quy đổi giờ chuẩn đối với hoạt động xây dựng , bổ sung công tác đào tạo. Xây dựng mới chương trình đào tạo đơn vị tính 1 chương trình tương ứng với 50 giờ chuẩn và chia đều cho các thàn viên trong nhóm. Điều chỉnh chương trình đào tạo đơn vị tính 1 chương trình tương ứng với 25 giờ chuẩn và chia đều cho các thàn viên trong nhóm. Tham gia hội đồng thẩm định chương trình đào tạo đại học. Chủ tịch đơn vị tính 1 CT tướng ứng 10 giờ chuẩn. Thư ký đơn vị tính 1 CT tướng ứng 10 giờ chuẩn. Ủy viên phản biện đơn vị tính 1 CT tướng ứng 12 giờ chuẩn. Ủy viên đơn vị tính 1 CT tướng ứng 7 giờ chuẩn. Xây dựng mới đề cương chi tiết học phần ơn vị tính 1 ĐC tương ứng với 10 giờ chuẩn và chia đều cho các thàn viên trong nhóm. Sửa đổi bổ sung đề cương chi tiết học phần tạo đơn vị tính 1 ĐC tương ứng với 5 giờ chuẩn và chia đều cho các thàn viên trong nhóm."}, {"text": "Quy đổi giờ chuẩn đối với hoạt động giảng dạy theo chương trình chính khóa. Giảng dạy lý thuyết, hướng dẫn tập bài, thực hành, thí nghiệm trên giảng đường, phòng thí nghiệm co 2 trường hợp : Đối với ban ngày đơn vị tính là 1 tiết tương ứng là 1 giờ chuẩn. Ban đêm đơn vị tính là 1 tiết tương ứng với 1,2 giờ chuẩn. giảng dạy lý thuyết, hướng dẫn tập bài, thực hành, thí nghiệm tại thao trường, bãi tập, xưởng thực hành, nhà máy, bệnh viện v.v… co 2 trường hợp : Đối với ban ngày đơn vị tính là 1 tiết tương ứng là 1,2 giờ chuẩn. Ban đêm đơn vị tính là 1 tiết tương ứng với 1,5 giờ chuẩn. Huấn luyện thực hành chiến thuật, diễn tập có bắn đạn thật, kiểm tra bắn đạn thật, ném lựu đạn thật, đánh thuốc nổ thật, vận hành trang thiết bị, phương tiện quân sự có đơn vị tính là 1 tiết tương ứng với 2 giờ chuẩn."}, {"text": "Quy đổi giờ chuẩn đối với hoạt động giảng dạy theo chương trình chính khóa. Diễn tập cuối khóa Căn cứ theo kế hoạch diễn tập, ban ngày ( 4 tiết / buổi sáng hoặc chiều) với cách quy ra giờ chuẩn là đơn vị tính là 1 tiết tương ứng 1,2 giờ chuẩn; ban đêm (2 tiết/ buổi tối) với đơn vị tính 1 tiết tương ứng 1,5 giờ chuẩn. Các công việc làm việc vào ngày nghỉ hè, lễ, tết và chủ nhật thì được tính tải bằng 2,0 lần so với ngày thường tương ứng (ngày thứ 7 được coi là ngày huấn luyện bình thường); Nếu trong kế hoạch thực hành, thực tập không thể hiện được số tiết thì quy đổi như sau: Nếu giảng viên tham gia hướng dẫn 100% thời gian cùng lớp thì một ngày hướng dẫn được tính 5,0 giờ chuẩn. Trường hợp còn lại, một ngày hướng dẫn được tính 2,5 giờ chuẩn."}, {"text": "Quy đổi giờ chuẩn đối với hoạt động ngoại khóa. Hướng dẫn ngoại khoá, kiểm tra sức khoẻ, kiểm tra rèn luyện thể lực, tổ chức thi đấu trong Học viện hoặc dẫn đội thi đấu ngoài Học viện đơn vị tính là 1 ngày tương ứng với 2.5 giờ chuẩn. Kiểm tra chuẩn đầu ra điều lệnh, chuẩn đầu ra thể lực (1 học viên tính là 20 phút) với đơn vị tính 1 tiết ương ứng 0.75 giờ chuẩn. Dạy luyện thi Olympic đơn vị tính 1 tiết tương ứng với 1.5 giờ chuẩn. Làm trọng tài các trận đấu có 7 trường hợp : Trọng tài chính bóng đá đơn vị tính 1 trận tương ứng với 2 giờ chuẩn, Trọng tài chính bóng rổ, bóng chuyền đơn vị tính 1 trận tương ứng với 1 giờ chuẩn, Trọng tài chính bóng bàn đơn vị tính 1 trận tương ứng với 0,8 giờ chuẩn Trọng tài phụ, thư ký bóng đá đơn vị tính 1 trận tương ứng với 1 giờ chuẩn, Trọng tài phụ, thư ký bóng rổ, bóng chuyền đơn vị tính 1 trận tương ứng với 0,5 giờ chuẩn Trọng tài phụ, thư ký bóng bàn đơn vị tính 1 trận tương ứng với 0,4 giờ chuẩn , Trọng tài các môn khác đơn vị tính 1 giờ tương ứng với 0,5 giờ chuẩn. Tham gia giáo dục tại chức, bồi dưỡng nghiệp vụ, tập huấn quân sự, chính trị-pháp luật, hậu cần-kỹ thuật, hướng dẫn ôn tập thi cấp chứng chỉ CNTT, giảng dạy ngoại khóa bổ sung kiến thức, chuyển giao công nghệ, khai thác trang thiết bị mới...đơn vị tính 1 tiết tương ứng với 1.2 giờ chuẩn. Đánh giá kết quả ngoại khóa: giáo dục tại chức, bồi dưỡng nghiệp vụ, tập huấn quân sự, chính trị-pháp luật, hậu cần-kỹ thuật …đơn vị tính 1 bài tương ứng với 0,15 giờ chuẩn. Giảng viên chuyên trách kiêm nhiệm cố vấn học tập đơn vị tính 1 lớp tương ứng với 70 giờ chuẩn. Tham gia Hội đồng chấm thi phương pháp giảng dạy, Hội đồng thi tuyển giảng viên đơn vị tính 1 giảng viên tương ứng với 3 giờ chuẩn."}, {"text": "Quy đổi giờ chuẩn đối với hoạt động hướng dẫn bài tập lớn, tiểu luận, đồ án. Hướng dẫn bài tập lớn đơn vị tính 1 BTL tương ứng với 0.5 giờ chuẩn. Hướng dẫn tiểu luận môn học đơn vị tính 1 tài liệu tương ứng với 0.5 giờ chuẩn. Hướng dẫn đồ án môn học đơn vị tính 1 đồ án tương ứng với 1 giờ chuẩn. Hướng dẫn đồ án (khóa luận) tốt nghiệp đại học chỉ huy tham mưu kỹ thuật đơn vi tính 1 đồ án tương ứng với 25 giờ chuẩn. Hướng dẫn tiểu luận tốt nghiệp các lớp ngắn hạn tiểu luận tương ứng với 4 giờ chuẩn."}, {"text": "Quy đổi giờ chuẩn đối với hoạt động coi thi, chấm thi. Coi thi kết thúc học phần đơn vị tính 1 tiết tương ứng với 03 giờ chuẩn, Chấm thi vấn đáp thực hành trên giảng đường trong phòng thí nghiệm. Thời gian hỏi thi trung bình một học viên hết 20 phút; 2 cán bộ cùng hỏi thi một bàn được tính như nhau đơn vị tính 1 tiết tương ứng với 0.5 giờ chuẩn. Chấm thi vấn đáp thực hành ngoài thao trường bãi tập trong xưởng thực hành (20 phút/1 học viên) đơn vị tính 1 tiết tương ứng 0.75 giờ chuẩn. Chấm thi trắc nghiệm đơn vị tính 1 bài tương ứng với 0.1 giờ chuẩn. Chấm thi tự luận vị tính 1 bài tương ứng với 0.2 giờ chuẩn. Chấm BTL tập bài ĐA môn học đơn vị tính 1 BTL/1 TB/1 ĐA tương ứng với 0.2 giờ chuẩn. Chấm thi tự luận kết hợp trắc nghiệm đơn vị tính 1 bài tương ứng với 0.15 giờ chuẩn. Chấm báo cáo thực tập tiểu luận (TL) đơn vị tính 1 BC / TL tương ứng với 0.3 giờ chuẩn. Xây dựng sửa đổi ngân hàng câu hỏi đề thi kết thúc học phần (kèm đáp án) Xây dựng mới ngân hàng câu hỏi thi tự luận đơn vị tính 1 Câu hỏi=05 giờ chuẩn Xây dựng mới ngân hàng câu hỏi thi trắc nghiệm đơn vị tính 1 Câu hỏi=01 giờ chuẩn Sửa đổi bổ sung đơn vị tính 1 TC tương ứng với 5 giờ chuẩn."}, {"text": "Tiêu chuẩn cụ thể đối với giảng viên dạy giỏi bao gồm giảng dạy: Có thời gian trực tiếp giảng dạy trong ba năm học cuối liên tục trở lên (tính tới thời điểm gửi hồ sơ đề nghị xét). - Có ít nhất 50% tải thời khóa biểu theo định mức giờ chuẩn. - Có kết quả thực hành giảng dạy đạt loại giỏi trở lên trong hội thi, hội giảng được Học viện công nhận hoặc vận dụng có ít nhất 02 buổi dự giảng đạt loại tốt. Số lượng ứng viên được vận dụng do Thủ trưởng Học viện quyết định. - Kết quả học tập của lớp học viên do giảng viên được phân công giảng dạy học phần hoặc môn học trong năm học: từ 90% đạt yêu cầu trở lên, trong đó có trên 50% đạt khá, giỏi."}, {"text": "Tiêu chuẩn cụ thể đối với giảng viên dạy giỏi bao gồm hoạt động KHCN: Tác giả chính 01 bài báo, báo cáo khoa học đã được đăng trên các tạp chí khoa học chuyên ngành, liên ngành, kỷ yếu hội thảo cấp Học viện trở lên. - Đạt một trong ba tiêu chuẩn sau: + Chủ trì 01 hoặc tham gia 02 đề tài, sáng kiến nghiên cứu khoa học cấp Học viện trở lên đã nghiệm thu, đánh giá đạt trở lên. + Chủ biên 01 hoặc tham gia biên soạn 02 giáo trình, tài liệu hoặc tác giả chính 01 sách tham khảo, sách chuyên khảo sử dụng trong giảng dạy cho các đối tượng đào tạo của Học viện. + Hướng dẫn 01 nghiên cứu sinh hoặc 01 học viên cao học hoặc 02 học viên đại học đã bảo vệ thành công luận án, luận văn tốt nghiệp, đồ án, khóa luận tốt nghiệp hoặc 01 học viên đạt giải Ba trở lên tại các cuộc thi cấp bộ, cấp quốc gia, cấp quốc tế, giải thưởng tuổi trẻ sáng tạo, thi Olympic hoặc 01 học viên nghiên cứu khoa học cấp Học viện được đánh giá, nghiệm thu Đạt trở lên."}, {"text": "Đối tượng xét giảng viên giỏi, tốt yêu cầu là Giảng viên chuyên trách và giảng viên kiêm nhiệm (có chức danh từ giảng viên trở lên) được quy định tại Điều 2. Tiêu chuẩn chung: Tiêu biểu về đạo đức, phẩm chất và năng lực của giảng viên; - Tiên phong trong việc thực hiện các nhiệm vụ giáo dục, đào tạo và hoạt động KHCN trong năm học, bao gồm: giảng dạy, xây dựng CTĐT, biên soạn giáo trình, tài liệu; tham gia hoạt động KHCN; xây dựng cơ sở vật chất; - Hoàn thành 100% định mức tải giảng dạy và tải hoạt động KHCN; - Có văn bằng tốt nghiệp đào tạo giảng viên hoặc chứng chỉ theo quy định của Nhà nước và Bộ Quốc phòng. Đạt chuẩn trình độ ngoại ngữ và chuẩn kỹ năng sử dụng CNTT theo quy định của Học viện - Không vi phạm pháp luật Nhà nước; điều lệnh, điều lệ Quân đội, quy định của Học viện; quy chế, quy định về đào tạo; - Kết quả học tập chính trị - pháp luật và kiểm tra, hậu cần kỹ thuật, điều lệnh đội ngũ đều phải đạt yêu cầu trở lên, trong đó có ít nhất 2 nội dung đạt 7 điểm trở lên."}, {"text": "Đối tượng xét giảng viên giỏi, tốt yêu cầu trong năm học, được đánh giá xếp loại cán bộ hoàn thành tốt nhiệm vụ trở lên. - Giảng viên dạy giỏi phải đạt ít nhất 90% số phiếu tín nhiệm của giảng viên trong bộ môn, khoa và ít nhất 2/3 số phiếu tín nhiệm của Hội đồng xét giảng viên dạy giỏi, dạy tốt cấp Học viện. Số lượng các danh hiệu:Giảng viên dạy giỏi: không quá 15% tổng số giảng viên của khoa (viện). - Giảng viên dạy tốt: không quá 10% tổng số giảng viên của khoa (viện). - Tổng số giảng viên của khoa (viện) là số giảng viên đang tham gia giảng dạy tại đơn vị trong năm học (tính cả trợ giảng và giảng viên kiêm nhiệm; không tính giảng viên thỉnh giảng)."}, {"text": "Tiêu chuẩn cụ thể đối với giảng viên dạy tốt bao gồm: Đối với giảng dạy: Có thời gian trực tiếp giảng dạy trong ba năm học cuối liên tục trở lên (tính tới thời điểm gửi hồ sơ đề nghị xét). - Có ít nhất 45 giờ chuẩn theo thời khóa biểu. - Có kết quả thực hành giảng dạy đạt loại giỏi trở lên trong hội thi, hội giảng do Học viện công nhận hoặc vận dụng có ít nhất 01 buổi dự giảng đạt loại tốt. Số lượng ứng viên được vận dụng do Thủ trưởng Học viện quyết định. - Kết quả học tập của lớp học viên do giảng viên được phân công giảng dạy học phần hoặc môn học trong năm học: từ 80% đạt yêu cầu trở lên, trong đó có trên 40% đạt khá, giỏi."}, {"text": "Tiêu chuẩn cụ thể đối với giảng viên dạy tốt về Hoạt động KHCN: Đạt một trong các tiêu chuẩn sau: - Tác giả 01 bài báo, báo cáo khoa học đã được đăng trên các tạp chí khoa học chuyên ngành, liên ngành, kỷ yếu hội thảo cấp Học viện trở lên. - Chủ trì hoặc tham gia 01 đề tài, sáng kiến nghiên cứu khoa học cấp Học viện trở lên đã nghiệm thu, đánh giá đạt trở lên. - Chủ biên hoặc tham gia biên soạn 01 giáo trình, tài liệu hoặc tác giả chính 01 sách tham khảo, sách chuyên khảo sử dụng trong giảng dạy cho các đối tượng đào tạo của Học viện. - Hướng dẫn 01 nghiên cứu sinh hoặc 01 học viên cao học hoặc 01 học viên đại học đã bảo vệ thành công luận án, luận văn tốt nghiệp, đồ án, khóa luận tốt nghiệp hoặc 01 học viên đạt giải ba trở lên tại các cuộc thi cấp bộ, cấp quốc gia, cấp quốc tế, giải thưởng tuổi trẻ sáng tạo, thi Olympic hoặc 01 học viên nghiên cứu khoa học cấp Học viện được đánh giá, nghiệm thu đạt trở lên."}, {"text": "Tiêu chuẩn cán bộ quản lý học viên tốt. Đối tượng: Cán bộ tham gia quản lý học viên (không xét đối với các trợ lý của các đơn vị quản lý học viên). Số lượng: Không quá 15% tổng số cán bộ quản lý học viên của đơn vị. Tiêu chuẩn: Cán bộ quản lý học viên tốt là người gương mẫu trong việc thực hiện các quy chế liên quan đến giáo dục, đào tạo, quản lý học viên trong Học viện; là người tiêu biểu về phẩm chất đạo đức, tác phong, năng lực quản lý, chỉ huy của người cán bộ giáo dục được đồng nghiệp và học viên yêu mến, tín nhiệm. - Cán bộ quản lý học viên tốt phải hoàn thành tốt các chế độ, chức trách theo quy định chung và quy định trong quy chế về công tác quản lý học viên tại Học viện, tham gia nghiên cứu về khoa học quản lý giáo dục; năng động, tìm tòi, đề xuất sáng kiến để công tác quản lý giáo dục có hiệu quả, chất lượng cao. - Đạt chuẩn trình độ ngoại ngữ theo quy định."}, {"text": "Quy đổi giờ chuẩn đối với hoạt động đào tạo sau đại học. Giảng dạy các học phần cho cáo học đơn vị tính 1 tiết tướng ứng 1.5 giờ chuẩn. Giảng dạy các học phần cho nghiên cứu sinh đơn đơn vị tính 1 tiết tướng ứng 2 giờ chuẩn."}, {"text": "Quy đổi giờ chuẩn đối với hoạt động coi thi, chấm thi, xây dựng ngân hàng đề thi kết thúc học phần. Xây dựng mới sửa đổi ngân hàng câu hỏi đề thi kết thúc học phần cao học (kèm đáp án) có 3 trường hợp. Xây dựng mới ngân hàng câu hỏi thi tự luận đơn vị tính 1 Câu hỏi tướng ứng 0.75 giờc chuẩn. Xây dựng mới ngân hàng câu hỏi thi trắc nghiệm đơn vị tính 1 Câu hỏi tương ứng với 0.15 giờ chuẩn. Sửa đổi bổ sung ngân hàng câu hỏi thi đơn vị tính 1 TC tương ứng với 7.5 giờ chuẩn. Xây dựng mới đề thi kết thúc học phần tiến sĩ có 5 trường hợp . Đề thi tự luận đơn vị tính 1 Đề thi tướng ứng 3 giờ chuẩn. Đề thi trắc nghiệm đơn vị tính đơn vị tính 1 Đề thi tương ứng với 4 giờ chuẩn. Đề thi tự luận kết hợp trắc nghiệm đơn vị tính 1 Đề thi tướng ứng 3.5 giờ chuẩn. Đề thi vấn đáp đơn vị tính 1 Đề thi tướng ứng 1.5 giờ chuẩn. Đề thi thực hành đơn vị tính 1 Đề thi tướng ứng 2 giờ chuẩn. Xây dựng mới sửa đổi ngân hàng câu hỏi đề thi kết thúc học phần tiến sĩ (kèm đáp án) có 3 trường hơp. Xây dựng mới ngân hàng câu hỏi thi tự luận đơn vị tính 1 Câu hỏi tướng ứng 1.0 giờ chuẩn. Xây dựng mới ngân hàng câu hỏi thi trắc nghiệm đơn vị tính 1 Câu hỏi tướng ứng 0.2 giờ chuẩn. Sửa đổi bổ sung ngân hàng câu hỏi thi đơn vị tính 1 TC tương ứng với 1.0 giờ chuẩn. Coi thi chấm thi kết thúc học phần cao học có 7 trường hợp : Coi thi kết thúc học phần đơn vị tính 1 Tiết tướng ứng 0.45 giờ chuẩn. Chấm thi vấn đáp thực hành trên giảng đường (20 phút/1 học viên) đơn vị tính 1 Tiết tướng ứng 0.75 giờ chuẩn. Chấm thi vấn đáp thực hành ngoài thao trường bãi tập trong xưởng thực hành trong phòng thí nghiệm (20 phút/1 học viên) đơn vị tính 1 Tiết tương ứng với 1.125 giờ chuẩn. Chấm thi trắc nghiệm đơn vị tính 1 Bài tương ứng với 0.15 giờ chuẩn Chấm thi tự luận đơn vị tính 1 Bài tương ứng với 0.3 giờ chuẩn. Chấm thi tự luận kết hợp trắc nghiệm đơn vị tính 1 Bài tướng ứng 0.22 giờ chuẩn. Chấm thi viết báo cáo tiểu luận đơn vị tính 1 BC TL tướng ứng 0.3 giờ chuẩn. Coi thi chấm thi kết thúc học phần tiến sĩ có 7 trường hợp : Coi thi kết thúc học phần đơn vị tính 1 Tiết tướng ứng 0.6 giờ chuẩn. Chấm thi vấn đáp thực hành trên giảng đường (20 phút/1 học viên) đơn vị tính 1 Tiết tướng ứng 1 giờ chuẩn. Chấm thi vấn đáp thực hành ngoài thao trường bãi tập trong xưởng thực hành (20 phút/1 học viên) đơn vị tính 1 Tiết tướng ứng 1.5 giờ chuẩn. Chấm thi trắc nghiệm đơn vị tính 1 Bài tướng ứng 0.2 giờ chuẩn. Chấm thi tự luận đơn vị tính 1 Bài tương ứng với 0.4 giờ chuẩn. Chấm thi tự luận kết hợp trắc nghiệm đơn vị tính 1 Bài tướng ứng 0.3 giờ chuẩn. Chấm thi viết báo cáo tiểu luận đơn vị tính 1 BC TL tướng ứng 0.4 giờ chuẩn."}, {"text": "Quy đổi giờ chuẩn đối với hoạt động coi thi, chấm thi, xây dựng ngân hàng đề thi tốt nghiệp, tuyển sinh sau đại học. Coi thi tuyển sinh sau đại học đơn vị tính 1 tiết tương ứng với 0.75 giờ chuẩn. Chấm thi tuyển sinh sau đại học có 4 trường hợp : Chấm thi trắc nghiệm đơn vị tính 1 Bài tướng ứng 0.3 giờ chuẩn. Chấm thi tự luận đơn vị tính 1 Bài tướng ứng 0.6 giờ chuẩn. Chấm thi tự luận kết hợp trắc nghiệm đơn vị tính 1 Bài tướng ứng 0.45 giờ chuẩn. Chấm thi vấn đáp (20 phút/1 học viên)đơn vị tính 1 Tiết tương ứng với 1.5 giờ chuẩn. Xây dựng mới đề thi tốt nghiệp đề thi tuyển sinh sau đại học có 3 trường hợp : Đề thi tự luận vấn đáp đơn vị tính 1 Đề thi tương ứng với 3 giờ chuẩn. Đề thi trắc nghiệm đơn vị tính 1 Đề thi tướng ứng 3.75 giờ chuẩn. Đề thi tự luận kết hợp trắc nghiệm đơn vị tính 1 Đề thi tương ứng với 3.375 giờ chuẩn. Xây dựng mới sửa đổi ngân hàng câu hỏi thi tốt nghiệp thi tuyển sinh sau đại học (kèm đáp án) có 3 trường hợp: Xây dựng mới ngân hàng câu hỏi thi tự luận đơn vị tính 1 Câu hỏi tướng ứng 1.125 giờ chuẩn. Xây dựng mới ngân hàng câu hỏi thi trắc nghiệm đơn vị tính 1 Câu hỏi tướng ứng 0.225 giờ chuẩn. Sửa đổi bổ sung đơn vị tính 1 TC tướng ứng 1.125 giờ chuẩn."}, {"text": "Quy đổi giờ chuẩn đối với hoạt động hướng dẫn, chấm luận văn, đề cương đầu vào, chuyên đề, tiểu luận tổng quan, luận án tiến sỹ. Hướng dẫn luận văn (đề án) tốt nghiệp cao học Hướng dẫn 1 được 40 giờ Hướng dẫn 2 được 30 giờ. đơn vị tính 1 LV tương ứng với 70 giờ chuẩn. Chấm phản biện luận văn cao học đơn vị tính 1 LVtương ứng với 7.5 giờ chuẩn. Tham gia hội đồng bảo vệ luận văn (đề án) cao học các thành viên được tính như nhau. đơn vị tính1 LV tướng ứng 2.25 giờ chuẩn. Hướng dẫn đề cương đầu vào cho nghiên cứu sinh đơn vị tính 1NCS tương ứng với 10 giờ chuẩn. Tham gia tiểu ban xét bài luận và đề cương đầu vào nghiên cứu sinh đơn vị tính 1 NCS tướng ứng 3 giờ chuẩn. Hướng dẫn nghiên cứu sinh Hướng dẫn 1: 120 giờ. Hướng dẫn 2: 80 giờ; Chia cho các năm hướng dẫn. đơn vị tính 1NCS tương ứng với 200 giờ chuẩn. Hướng dẫn tiểu luận tổng quan cho nghiên cứu sinh Chia đều cho số người hướng dẫn. đơn vị tính 1NCS tương ứng với 30 giờ chuẩn. Tham gia đánh giá tiểu luận tổng quan của nghiên cứu sinh đơn vị tính 1 NCS tương ứng với 5 giờ chuẩn. Tham gia xêmina luận án tiến sĩ (chủ tọa thư ký) đơn vị tính 1 LA tướng ứng 5 giờ chuẩn. Tham gia hội đồng bảo vệ luận án tiến sĩ cấp cơ sở cấp Học viện đơn vị tính 1 LAtương ứng với 6 giờ chuẩn. Chấm phản biện độc lập luận án tiến sĩ đơn vị tính 1 NCS tướng ứng 20 giờ chuẩn. Nhận xét tóm tắt luận án tiến sĩ đơn vị tính 1 LA tướng ứng 5 giờ chuẩn. Tham gia hội đồng soạn thảo chương trình đào tạo thạc sĩ tiến sĩ Chủ tịch đơn vị tính 1 CT tương ứng với 20 giờ chuẩn. Thư ký đơn vị tính 1 CT tướng ứng 20 giờ chuẩn. Ủy viên đơn vị tính1 CT tướng ứng 15 giờ chuẩn."}, {"text": "Quy đổi giờ chuẩn đối với hoạt động hoạt động đào tạo có sử dụng ngoại ngữ. Thẩm định ngôn ngữ của ĐATN LVCH LATS viết bằng ngoại ngữ có 3 trường hợp : Đại học đơn vị tính 1 ĐATN tướng ứng 7 giờ chuẩn. Thạc sỹ đơn vị tính 1 LVCH tướng ứng 10 giờ chuẩn. Tiến sĩ đơn vị tính 1 LATS tương ứng với 15 giờ chuẩn. Hoạt động đào tạo bằng ngoại ngữ có 3 Trường hợp Dạy 100% bằng ngoại ngữ đối với học phần không phải là ngoại ngữ đơn vị tính 1 tiết tướng ứng 2 giờ chuẩn. Dạy song ngữ đơn vị tính1 tiết tương ứng với 1.5 giờ chuẩn Các hoạt động đào tạo khác mà ngôn ngữ sử dụng là ngoại ngữ thì được tính tải bằng hệ số so với sử dụng Tiếng Việt tương ứng như sau: + Đối với đào tạo đại học: hệ số 13 + Đối với đào tạo sau đại học: hệ số 15"}, {"text": "Quy đổi giờ chuẩn đối với hoạt động xây dựng cơ sở vật chất. 1.Xây dựng bài thí nghiệm mới đơn vị tính 1 Bài tướng ứng 15 giờ chuẩn. 2. Xây dựng mô hình (mô hình vật lý mô hình số) học cụ mới (đã được Hội đồng khoa học khoa thông qua) đơn vị tính 1 MH HCtương ứng với 5 giờ chuẩn. 3.Chỉ đạo xây dựng thao trường phục vụ diễn tập cuối khóa ngày hè nghỉ lễ chủ nhật thì tính gấp đôi. đơn vị tính 1 ngày tướng ứng 2.5 giờ chuẩn. 4. Biên tập xây dựng các bộ tranh vẽ phục vụ giảng dạy môn học (đã được Hội đồng khoa học khoa thông qua) đơn vị tính 1 Tờ/khổ A0 tương ứng với 10 giờ chuẩn 1 Tờ/khổ A3 tương ứng với 5 giờ chuẩn ."}, {"text": "Quy đổi giờ chuẩn đối với hoạt động xây dựng cơ sở vật chất. 5.Xây dựng dự án phòng thí nghiệm trực thuộc khoa chia đều cho số người tham gia. đơn vị tính 1 Dự án tướng ứng 120 giờ chuẩn. 6. Xây dựng dự án phòng thí nghiệm trọng điểm trực thuộc Học viện chia đều cho số người tham gia. đơn vị tính 1 Dự án tướng ứng 200 giờ chuẩn. 7.Xây dựng bài giảng eLearning đơn vị tính 1 Tiết tướng ứng 2 giờ chuẩn. 8.Hội đồng nghiệm thu bài giảng eLearning các thành viên được tính 1 HP tướng ứng 2 giờ chuẩn"}, {"text": "Quy đổi giờ chuẩn đối với hoạt động tự đánh giá chất lượng học viện và tự đánh giá chất lượng chương trình đào tạo. 1. Hướng dẫn tư vấn viết báo cáo đơn vị tính 1 Tiêu chuẩn tương ứng với 10 giờ chuẩn. 2.Viết báo cáo đơn vị tính 1 Tiêu chí tướng ứng 15 giờ chuẩn.. 3.Phản biện báo cáo đơn vị tính 1 Tiêu chí tướng ứng 6 giờ chuẩn. 4.Thẩm định báo cáo đơn vị tính 1 Tiêu chí tướng ứng 3 giờ chuẩn. 5.Tổng hợp hoàn thiện báo cáo tự đánh giá chất lượng chương trình đào tạo đơn vị tính 1 Báo cáo tướng ứng 100 giờ chuẩn. 6.Tổng hợp hoàn thiện báo cáo tự đánh giá chất lượng Học viện đơn vị tính 1 Báo cáo tương ứng với 400 giờ chuẩn."}, {"text": "Quy đổi giờ hành chính đối với hoạt động Khoa học công nghệ khác. Tham gia Hội đồng xét duyệt, tuyển chọn nhiệm vụ KHCN, Có 2 trường hợp: -nếu là Đề tài cấp Quốc gia thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 9 giờ; -nếu là Đề tài cấp bộ, ngành và tương đương thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 6 giờ. Tham gia Hội đồng đánh giá, nghiệm thu nhiệm vụ KHCN bao gồm: - Đề tài cấp Quốc gia có 2 trường hợp: nếu là Hội đồng cấp cơ sở thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 12 giờ; nếu là Hội đồng cấp Bộ thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 18 giờ; Đề tài cấp bộ, ngành và tương đương có 2 trường hợp: -nếu là Hội đồng cấp cơ sở thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 9 giờ; -nếu là Hội đồng cấp Quốc gia thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 12 giờ. - Đề tài cấp cơ sở Đối với Đề tài cấp cơ sở có đơn vị tính là 1 ĐT tương ứng với số giờ hành chính là 6 giờ. Đối với việc hướng dẫn và tham gia Hội đồng nghiệm thu đề tài NCKH của học viên. Hướng dẫn đề tài NCKH của học viên Có 3 trường hợp: -nếu là hoàn thành thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 30 giờ; -nếu là khá thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 45 giờ -nếu là giỏi, xuất sắc thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 75 giờ. Tham gia Hội đồng nghiệm thu đề tài NCKH của học viên Có đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 3 giờ"}, {"text": "Quy đổi giờ hành chính đối với hoạt động Phản biện đề tài NCKH của học viên. Có đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 3 giờ. Hướng dẫn thi sáng tạo KHKT (Minirobocon cấp Học viện, Robocon cấp Quốc gia, Cuộc đua số “Xe không người lái”, Cuộc thi Softcon, Giải Loa thành...): Cán bộ hướng dẫn chính được 1/3 giờ chuẩn, còn lại chia đều cho tập thể hướng dẫn (kể cả cán bộ hướng dẫn chính). Cấp Học viện:Có 4 trường hợp: Tham gia vòng loại thì đơn vị tính là 1 đội tương ứng với số giờ chuẩn là 35; -nếu là Vượt qua vòng loại thì đơn vị tính là 1 đội tương ứng với số giờ chuẩn là 45; Đạt giải ba, nhì thì đơn vị tính là 1 đội tương ứng với số giờ chuẩn là 50; Đạt giải nhất thì đơn vị tính là 1 đội tương ứng với số giờ chuẩn là 70; Cấp toàn quân: Có 4 trường hợp: Tham gia vòng loại thì đơn vị tính là 1 đội tương ứng với số giờ chuẩn là 50; Vượt qua vòng loại thì đơn vị tính là 1 đội tương ứng với số giờ chuẩn là 60; -nếu là Đạt giải ba, nhì thì đơn vị tính là 1 đội tương ứng với số giờ chuẩn là 70; Đạt giải nhất thì đơn vị tính là 1 đội tương ứng với số giờ chuẩn là 80; Cấp quốc gia: Có 4 trường hợp: Tham gia vòng loại thì đơn vị tính là 1 đội tương ứng với số giờ chuẩn là 50; -nếu là Vượt qua vòng loại thì đơn vị tính là 1 đội tương ứng với số giờ chuẩn là 70; -nếu là Đạt giải ba, nhì thì đơn vị tính là 1 đội tương ứng với số giờ chuẩn là 80; Đạt giải nhất thì đơn vị tính là 1 đội tương ứng với số giờ chuẩn là 90;"}, {"text": "Quy đổi giờ hành chính đối với hoạt động Tham gia góp ý của các chuyên gia về các vấn đề chuyên môn theo yêu cầu của Học viện như: góp ý vào nội dung Dự thảo xây dựng các Chương trình, Kế hoạch KHCN của Bộ Quốc phòng; góp ý vào cấu hình tính năng chiến – kỹ thuật của các sản phẩm NCKH; góp ý vào cải tiến VKTBTKT của các đơn vị trong toàn quân,… Tham gia tổ chức thi Robocon, Máy bay mô hình,… hàng năm như: ra đề thi, giám khảo, trọng tài, thiết kế và thi công sân, trưng bày sản phẩm các hội nghị, triển lãm cấp bộ, ngành (gồm cả đi theo quyết định của Bộ và của Học viện). Tham gia hội đồng thẩm định tài liệu thiết kế sản phẩm quốc phòng (tính tải quy đổi NCKH tương đương tính tải quy đổi NCKH của hội đồng nghiệm thu đề tài cấp cơ sở); Tham gia hội đồng chấm sáng kiến các cấp; Tham gia Hội đồng chấm giải thưởng Tuổi trẻ sáng tạo trong quân đội (Tương đương với hội đồng nghiệm thu đề tài cấp bộ, ngành và tương đương); Tham gia hội đồng xét duyệt đề cương sách chuyên khảo, giáo trình, tài liệu dạy học, huấn luyện; tài liệu hướng dẫn thí nghiệm; Tham gia Hội đồng nghiệm thu sách chuyên khảo; giáo trình, tài liệu dạy học; tài liệu hướng dẫn thí nghiệm; Tham gia chấm thi quản lý, khai thác VKTBKT tốt (tính tương đương bằng 1/2 tải quy đổi tham gia Hội đồng nghiệm thu đề tài cấp cơ sở); Tham gia tổ giám sát chất lượng; nghiệm thu kỹ thuật trang thiết bị, hàng hóa mua sắm cho đề tài, nhiệm vụ KHCN (áp dụng cho từng chuyên gia); Tham gia Hội đồng KH&CN nghiệm thu sản phẩm là kết quả nghiên cứu, sản phẩm thuê khoán chuyên môn của đề tài KH&CN (tính tải quy đổi NCKH tương đương tính tải quy đổi NCKH của Hội đồng nghiệm thu cơ sở đề tài cấp bộ, ngành và tương đương); Tham gia hội đồng khoa học và đào tạo các cấp; Tham gia hội đồng xét duyệt nâng ngạch, bãi miễn chức danh sỹ quan chuyên môn - kỹ thuật - nghiệp vụ.; Tham gia Hội đồng giáo sư cơ sở Học viện Kỹ thuật quân sự; Tham gia hội đồng xét bổ nhiệm chức danh giáo sư, phó giáo sư."}, {"text": "Quy đổi giờ hành chính đối với dịch vụ khoa học công nghệ có - giá trị hợp đồng ≤ 100 triệu VNĐ Có đơn vị tính là 1 hợp đồng tương ứng với số giờ chuẩn là 85 giờ. - 100 triệu VNĐ < Giá trị hợp đồng ≤ 2 tỷ VNĐ Có 2 trường hợp: -nếu Giá trị hợp đồng =100(1+∆) triệu VNĐ, Với: ∆=(1÷19) thì đơn vị tính là 1 hợp đồng tương ứng với số giờ chuẩn là 85+18∆ giờ; -nếu Giá trị hợp đồng = 2 tỷ VNĐ thì đơn vị tính là 1 hợp đồng tương ứng với số giờ chuẩn là 427 giờ. - 2 tỷ VNĐ < Giá trị hợp đồng ≤ 5 tỷ VNĐ Có 2 trường hợp: -nếu Giá trị hợp đồng = (2,0+0,5∆) tỷ VNĐ, Với: ∆=(1÷6) thì đơn vị tính là 1 hợp đồng tương ứng với số giờ chuẩn là 427+32∆ giờ; -nếu Giá trị hợp đồng = 5 tỷ VNĐ thì đơn vị tính là 1 hợp đồng tương ứng với số giờ chuẩn là 620 giờ. - 5 tỷ VNĐ < Giá trị hợp đồng ≤ 10 tỷ VNĐ Có đơn vị tính là 1 hợp đồng tương ứng với số giờ chuẩn là 680 giờ. Giá trị hợp đồng > 10 tỷ VNĐ Có đơn vị tính là 1 hợp đồng tương ứng với số giờ chuẩn là 850 giờ"}, {"text": "Quy đổi giờ hành chính đối với hoạt động tham gia nghiên cứu khoa học các cấp: 1.Đối với nội dung công việc Đề tài cấp cơ sở thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 1200 giờ. 2.Đối với nội dung công việc Đề tài cấp Cục Nhà trường, cấp Tổng cục Kỹ thuật và tương đương thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 1800 giờ. 3.Đối với nội dung công việc Đề tài, nhiệm vụ và dự án sản xuất thử cấp bộ, tỉnh, thành phố, nghị định thư, nghiên cứu cơ bản (Nafosted...) thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 2400 giờ. 4.Đối với nội dung công việc Đề tài, dự án sản xuất thử cấp Quốc gia thì đơn vị tính là 1 ĐT tương ứng với số giờ chuẩn là 3600 giờ."}, {"text": "Quy đổi giờ hành chính đối với hoạt động biên soạn sách tham khảo, giáo trình, tài liệu tham khảo, sách hướng dẫn. 1.Đối với nội dung công việc Sách chuyên khảo (tối đa không quá 1300 giờ HC) thì đơn vị tính là 1 trang tương ứng với số giờ chuẩn là 4.5 giờ. 2.Đối với nội dung công việc Giáo trình, tài liệu dạy học, tài liệu huấn luyện, điều lệ, điều lệnh mới (tối đa không quá 1200 giờ HC) thì có 2 trường hợp: -nếu là mới thì đơn vị tính là 1 trang tương ứng với số giờ chuẩn là 4 giờ; -nếu là tái bản thì đơn vị tính là 1 trang tương ứng với số giờ chuẩn là 2 giờ. 3.Đối với nội dung công việc Tài liệu biên dịch, sách tham khảo, tài liệu hướng dẫn thí nghiệm (tối đa không quá 1100 giờ HC) thì đơn vị tính là 1 trang tương ứng với số giờ chuẩn là 3.5 giờ."}, {"text": "Quy đổi giờ hành chính đối với hoạt động sáng kiến, phát minh, giải thưởng 1.Đối với nội dung công việc Sáng kiến cải tiến kỹ thuật cấp Học viện thì đơn vị tính là 1 SK tương ứng với số giờ chuẩn là 300 giờ. 2.Đối với nội dung công việc Sáng kiến cải tiến kỹ thuật cấp ngành thì đơn vị tính là 1 SK tương ứng với số giờ chuẩn là 450 giờ. 3.Đối với nội dung công việc Sáng kiến kỹ thuật cấp Bộ Quốc phòng thì đơn vị tính là 1 SK tương ứng với số giờ chuẩn là 600 giờ. 4.Đối với nội dung công việc Sáng kiến kỹ thuật cấp Quốc gia thì đơn vị tính là 1 SK tương ứng với số giờ chuẩn là 900 giờ. 5.Đối với nội dung công việc Giải thưởng Hội thi Sáng tạo kỹ thuật toàn quốc thì có 4 trường hợp: -nếu đạt giải Nhất thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 1000 giờ; -nếu đạt giải Nhì thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 850 giờ; -nếu đạt giải Ba thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 750 giờ; -nếu đạt giải Khuyến khích thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 650 giờ; 6.Đối với nội dung công việc Giải thưởng Sáng tạo Khoa học-Công nghệ Việt Nam (VIFOTEC) thì có 4 trường hợp: -nếu đạt giải Nhất thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 1200 giờ; -nếu đạt giải Nhì thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 1000 giờ; -nếu đạt giải Ba thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 900 giờ; -nếu đạt giải Khuyến khích thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 800 giờ; 7.Đối với nội dung công việc Giải thưởng WIPO thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 1300 giờ. 8.Đối với nội dung công việc Giải thưởng tuổi trẻ sáng tạo trong quân đội thì có 4 trường hợp: -nếu đạt giải Nhất thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 600 giờ; -nếu đạt giải Nhì thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 450 giờ; -nếu đạt giải Ba thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 400 giờ; -nếu đạt giải Khuyến khích thì đơn vị tính là 1 GT tương ứng với số giờ chuẩn là 300 giờ. 9.Đối với nội dung công việc Bằng phát minh thì đơn vị tính là 1 PM tương ứng với số giờ chuẩn là 1500 giờ. 10.Đối với nội dung công việc Bằng độc quyền sáng chế thì đơn vị tính là 1 SC tương ứng với số giờ chuẩn là 1300 giờ. 11.Đối với nội dung công việc Bằng độc quyền giải pháp hữu ích thì đơn vị tính là 1 GP tương ứng với số giờ chuẩn là 1000 giờ."}, {"text": "Quy đổi giờ hành chính đối với hoạt động bài báo, báo cáo khoa học. 1.Đối với nội dung công việc Bài báo trong danh mục tạp chí ISI có uy tín (theo Quyết định của Hội đồng quản lý Quỹ Nafosted) thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 1800 giờ 2.Đối với nội dung công việc Bài báo trong danh mục tạp chí quốc tế có uy tín (theo Quyết định của Hội đồng quản lý Quỹ Nafosted) thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 1500 giờ 3.Đối với nội dung công viêc Bài báo trong danh mục ISI thường (theo Quyết định của Hội đồng quản lý Quỹ Nafosted) thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 1200 giờ 4.Đối với nội dung công việc Bài báo trong danh mục tạp chí thuộc danh mục Scopus & ISI khác (không có trong Quyết định của Hội đồng quản lý Quỹ Nafosted) thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 1000 giờ 5.Đối với nội dung công việc Báo cáo đăng trong Tuyển tập hội nghị khoa học thuộc CSDL Scopus thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 850 giờ 6.Đối với nội dung công việc BBáo cáo trong kỷ yếu hội thảo quốc tế khác hoặc tạp chí trong nước viết bằng tiếng nước ngoài có chỉ số ISBN thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 750 giờ 7.Đối với nội dung công việc Báo cáo đăng trong các tuyển tập hội nghị khoa học trong nước viết bằng tiếng nước ngoài có chỉ số ISBN thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 700 giờ 8.Đối với nội dung công việc Báo khoa học đăng trong các tạp chí khoa học trong nước có chỉ số ISBN viết bằng Tiếng Việt thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 650 giờ 9.Đối với nội dung công việc Báo cáo toàn văn trong các tuyển tập Hội nghị khoa học trong nước có chỉ số ISBN viết bằng Tiếng Việt thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 600 giờ 10.Đối với nội dung công việc Báo cáo khoa học tại hội thảo khoa học cấp Quốc gia thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 600 giờ 11.Báo cáo khoa học tại hội thảo khoa học cấp Bộ thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 450 giờ 12.Đối với nội dung công việc Báo cáo tại hội thảo khoa học cấp cơ sở (do Thủ trưởng Bộ Tổng Tham mưu, Thủ trưởng Tổng cục Chính trị, Thủ trưởng Tổng cục, Thủ trưởng đơn vị quản lý trường phê duyệt) thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 300 giờ 13.Đối với nội dung công việc Phản biện bài báo khoa học dự kiến đăng trong tạp chí khoa học, tuyển tập hội nghị khoa học trong nước, có chỉ số ISSN, ISBN thì có 2 trường hợp: -nếu bài báo bằng Tiếng Việt thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 17 giờ; -nếu bài báo bằng tiếng Anh thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 34 giờ 14.Đối với nội dung công việc Phản biện bài báo khoa học dự kiến đăng trong các tạp chí, tuyển tập hội nghị khoa học Quốc tế (tổ chức trong và ngoài nước) có chỉ số ISSN, ISBN thì có 2 trường hợp: -nếu bài báo bằng Tiếng Việt thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 26 giờ; -nếu bài báo bằng tiếng Anh thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 43 giờ 15.Đối với nội dung công việc Phản biện bài báo khoa học dự kiến đăng trong các tạp chí thuộc danh mục Scopus và ISI thì đơn vị tính là 1 bài tương ứng với số giờ hành chính là 51 giờ 16.Đối với nội dung công việc Tham gia xét duyệt bài báo khoa học dự kiến đăng trong Tạp chí KH&KT và các chuyên san trực thuộc thì có 3 trường hợp: -nếu là Chủ tịch HĐBT, tổng biên tập, phó TBT thì đơn vị tính là 1 bài (Việt/Anh) tương ứng với số giờ hành chính là 5/7 giờ; -nếu là Trưởng BBT các chuyên san,thư ký KH của HĐBT, TKKH của BBT, thư ký tòa soạn của Tạp chí thì đơn vị tính là 1 bài (Việt/Anh) tương ứng với số giờ hành chính là 5/7 giờ; -nếu là Ủy viên HĐBT, ủy viên BBT, biên tập viên thì đơn vị tính là 1 bài (Việt/Anh) tương ứng với số giờ hành chính là 4/6 giờ 17.Đối với nội dung công việc Tham gia hoạt động thông tin KHQS thì có 3 trường hợp: -Nếu là Bài viết tổng hợp, phân tích về GD-ĐT, KHCN theo (Tiếng Việt/Tiếng Anh) thì đơn vị tính là 1 trang tác giả tương ứng với số giờ hành chính là 4/9 giờ; -nếu là Bài viết về hoạt động GD-ĐT, KHCN, HTQT của Học viện (Tiếng Anh) đăng trên các cổng TTĐT Học viện thì đơn vị tính là 1 trang tác giả tương ứng với số giờ hành chính là 7 giờ; -nếu là Dịch thuyết minh phim, video gốc về các hoạt động GD-ĐT, KHCN (Từ 5 loại ngoại ngữ thông dụng sang Tiếng Việt) thì đơn vị tính là 1 video (khoảng 15 phút) tương ứng với số giờ chuẩn là 10 giờ 18.Đối với nội dung công việc Tham gia hoạt động Tư liệu - Thư viện thì có 4 trường hợp: -nếu là Xác định các thuật ngữ, chủ đề, từ khoá chuyên ngành của GT-TLTK ngoại văn (từ 5 loại ngoại ngữ thông dụng sang Tiếng Việt) thì đơn vị tính là 20 thuật ngữ tương ứng với số giờ hành chính là 2 giờ; -nếu là Dịch tóm tắt nội dung GT-TLTK ngoại văn chuyên ngành (Từ 5 loại ngoại ngữ thông dụng sang Tiếng Việt) thì đơn vị tính là 1 trang tác giả tương ứng với số giờ hành chính là 5 giờ; -nếu là Đề xuất danh mục GT-TLTK cần bổ sung theo chương trình đào tạo hoặc nhu cầu giảng dạy thì đơn vị tính là 20 đầu tài liệu tương ứng với số giờ hành chính là 1 giờ; nếu là Thẩm định danh mục GT-TLTK đề nghị thanh lọc thì đơn vị tính là 50 đầu tài liệu tương ứng với số giờ hành chính là 1 giờ 19.Đối với nội dung công việc Viết tin/bài được đăng trên Cổng TTĐT 1 Học viện thì đơn vị tính là 1 tin bài tương ứng với số giờ hành chính là 3 giờ 20.Đối với nội dung công việc Viết tin/bài (tiếng Anh) được đăng trên website thành viên hoặc Cổng TTĐT 3 với định danh ĐHKT Lê Quý Đôn thì đơn vị tính là 1 tin bài tương ứng với số giờ hành chính là 5 giờ 21.Đối với nội dung công việc Quản trị, cập nhật thông tin lên website thành viên với định danh ĐHKT Lê Quý Đôn trên Cổng TTĐT 3 thì đơn vị tính là 1 năm học tương ứng với số giờ hành chính là 45 giờ"}]