{
    "document": [
        {
            "title": "SỔ TAY HỌC VIÊN",
            "reference": [
                {
                    "name": "",
                    "page": ""
                }
            ],
            "description":"Chúc mừng các đồng chí đã trở thành học viên của Học viện Kỹ thuật Quân sự, trường đại học trọng điểm quốc gia, trung tâm nghiên cứu khoa học uy tín lớn của Quân đội và Nhà nước.
            Học viện KTQS áp dụng phương thức đào tạo theo tín chỉ từ khóa 47 hệ kỹ sư quân sự (năm học 2012-2013) và đến nay đã áp dụng phương thức này đối với tất cả các hệ đào tạo bậc đại học, cao đẳng trong toàn Học viện. 
            Đào tạo theo tín chỉ là phương thức đào tạo tiên tiến, được áp dụng ở hầu hết các nước trên thế giới với nhiều ưu điểm như quy trình đào tạo mềm dẻo, lấy người học làm trung tâm, tạo điều kiện cho học viên chủ động xây dựng kế hoạch học tập theo từng học kỳ và toàn khóa học. Tuy nhiên phương thức đào tạo này đòi hỏi học viên phải tích cực, chủ động cao hơn trong học tập và rèn luyện, phải hiểu rõ các quy chế, quy định về công tác đào tạo và công tác quản lý học viên. 
            Cuốn 'Sổ tay học viên” năm 2021 được biên soạn dành cho các đồng chí học viên hệ đại học dài hạn nhằm cung cấp cho các đồng chí những thông tin cần thiết và hữu ích phục vụ quá trình học tập và rèn luyện tại Học viện. Ngoài ra, “Sổ tay học viên” năm 2021 cũng là tài liệu tham khảo cần thiết của học viên các khóa học khác tại Học viện, của các thầy cô giáo, các cán bộ quản lý trong quá trình giảng dạy, chỉ đạo và thực hiện công tác đào tạo, quản lý học viên.
            Sổ tay học viên gồm hai phần:
            Phần 1 trình bày tóm tắt lịch sử hình thành và phát triển, cơ cấu tổ chức, các ngành nghề đào tạo và các cơ sở của Học viện.
            Phần 2 trình bày các quy chế, quy định về công tác đào tạo và quản lý học viên tại Học viện KTQS như quy chế đào tạo theo học chế tín chỉ; quy chế quản lý học viên; quy định về cấp xét học bổng cho học viên; quy định về chuẩn đầu ra ngoại ngữ,...
            Hy vọng rằng, “Sổ tay học viên” luôn là người bạn gần gũi, đồng hành cùng các đồng chí trong suốt quá trình học tập, rèn luyện tại Học viện KTQS. ","subdocument": [
                {
                    "part": 1,
                    "title": "GIỚI THIỆU CHUNG VỀ HỌC VIỆN KỸ THUẬT QUÂN SỰ ",
                    "content": [
                        {
                            "part": "1.1",
                            "title": "",
                            "text": " <table.txt> "
                        }
                    ]
                }
            ]
        }
    ]
}